
/* Class = "NSTextFieldCell"; title = "Możesz zachowywać własne makiety okna, dostosowane do często używanych sposobów pracy. Wybierz nazwę makiety:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Możesz zachowywać własne makiety okna, dostosowane do często używanych sposobów pracy. Wybierz nazwę makiety:";

/* Class = "NSWindow"; title = "Utwórz makietę okna"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Utwórz makietę okna";

/* Class = "NSButtonCell"; title = "Zachowaj"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Zachowaj";

/* Class = "NSTextFieldCell"; placeholderString = "Bez tytułu"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Bez tytułu";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Anuluj";
